/* Button */
"Retry" = "Retry";

/* Error title that is shown in login screen */
"Something has gone wrong while attempting to authorize you" = "Something has gone wrong while attempting to authorize you";

